Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/CameraSettings/CameraSettings.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# SHARED_LIBRARY_SHARE_AT_HOME_FOOTER
source: When at home, always add photos and videos from Camera to the Shared Library, even when other participants are not there.
ar: عندما تكون في المنزل، تضاف الصور والفيديوهات من الكاميرا إلى المكتبة المشتركة دائمًا، حتى لو كان هناك مشاركون آخرون غير موجودين بالمنزل.
bg: Когато сте у дома, снимките и видеата, направени с приложението Камера, винаги ще бъдат добавяни към Споделената библиотека дори когато другите участници не са там.
bn: বাড়িতে থাকার সময়, সর্বদা ছবি এবং ভিডিও ক্যামেরা থেকে শেয়ার্ড লাইব্রেরিতে যোগ করুন, এমনকি অংশগ্রহণকারীরা সেখানে উপস্থিত না থাকলেও।
ca: Quan siguis a casa, les fotos i els vídeos de la càmera s’afegiran a la fototeca compartida, encara que no siguis amb les altres persones participants.
cs: Vždy, když budete doma, se do sdílené knihovny přidají fotky a videa z aplikace Fotoaparát, i když ostatní účastníci sdílení nebudou nablízku.
da: Føj altid fotos og videoer fra Kamera til det delte bibliotek, når du er hjemme, selv når andre deltagere ikke er der.
de: Zu Hause werden Fotos und Videos von „Kamera“ auch dann zur geteilten Mediathek hinzugefügt, wenn keine weiteren Teilnehmer anwesend sind.
el: Όταν βρίσκεστε στην οικία, μπορείτε πάντα να προσθέτετε φωτογραφίες και βίντεο από την Κάμερα στην κοινόχρηστη βιβλιοθήκη, ακόμη και όταν οι άλλοι συμμετέχοντες δεν βρίσκονται εκεί.
es: Añade las fotos y los vídeos de la cámara a la fototeca compartida siempre que estés en casa, aunque los demás participantes de la fototeca no estén contigo.
es_us: Al estar en casa, las fotos y videos se agregan siempre desde Cámara a la fototeca compartida, incluso si los otros participantes no están presentes.
fi: Kun kotona, kuvat ja videot lisätään aina kamerasta jaettuun kirjastoon, vaikka muut osallistujat eivät olisi paikalla.
fr: Lorsque vous êtes à votre domicile, ajoutez par défaut les photos et les vidéos de l’app Appareil photo à la photothèque partagée, même en l’absence des autres membres.
fr_ca: Lorsque vous êtes chez vous, ajoutez systématiquement les photos et vidéos prises avec l’app Appareil photo à la photothèque partagée, même quand aucun autre participant n’est présent.
gu: ઘરે હોવ ત્યારે કૅમેરાથી ફોટો અને વીડિયો હંમેશાં શેર કરેલ લાઇબ્રેરીમાં ઉમેરો, અન્ય સહભાગી ત્યાં ન હોય તો પણ.
he: תמונות וסרטונים מהמצלמה תמיד יתווספו לספריה המשותפת בעת ההגעה הביתה, אפילו כאשר המשתתפים האחרים לא נוכחים.
hi: घर में रहने पर कैमरा से तस्वीरें और वीडियो हमेशा शेयर की गई लाइब्रेरी में जोड़ें, भले ही अन्य सहभागी वहाँ न हों।
hr: Kad ste doma, fotografije i videozapisi Kamere uvijek će se dodati u dijeljenu medijateku, čak i kad ostali sudionici nisu tamo.
hu: Amikor otthon tartózkodik, a Kamera fotóit és videóit mindig hozzáadja a megosztott könyvtárhoz, még akkor is, amikor más résztvevők nincsenek jelen.
id: Saat di rumah, selalu tambahkan foto dan video dari Kamera ke Perpustakaan Bersama, bahkan saat peserta lainnya tidak di rumah.
it: Quando sei a casa, aggiungi sempre le foto e i video dalla fotocamera alla libreria condivisa, anche quando gli altri partecipanti non sono con te.
ja: ほかの参加者がいなくても、在宅時に常に“カメラ”から写真とビデオを共有ライブラリで共有します。
kk: Үйде болғанда, фотолар мен видеоларды әрдайым ортақ медиатекаға (тіпті сол кезде басқа қатысушылары болмаған жағдайда) қосыңыз.
kn: ಮನೆಯಲ್ಲಿರುವಾಗ, ಇತರ ಸಹಭಾಗಿಗಳು ಇಲ್ಲದಿದ್ದರೂ ಸಹ, ಯಾವಾಗಲೂ ಫೋಟೋಗಳನ್ನು ಮತ್ತು ವೀಡಿಯೊಗಳನ್ನು ಕ್ಯಾಮರಾದಿಂದ ಹಂಚಿಕೊಂಡ ಲೈಬ್ರರಿಯಲ್ಲಿ ಸೇರಿಸಿ.
ko: 사용자가 집에 있을 때 다른 참여자가 같은 위치에 없더라도 사진 및 비디오를 항상 카메라 앱에서 공유 보관함으로 추가합니다.
lt: Būdami namuose visada įtraukite nuotraukų ir vaizdo įrašų iš vaizdo kameros į bendrąją biblioteką, net jei nėra kitų dalyvių.
ml: വീട്ടിലായിരിക്കുമ്പോൾ, ക്യാമറയിൽ നിന്നുള്ള ഫോട്ടോകളും വീഡിയോകളും എപ്പോഴും പങ്കിട്ട ലൈബ്രറിയിലേക്ക് ചേർക്കൂ, പങ്കെടുക്കുന്ന മറ്റാരും ഇല്ലെങ്കിൽപ്പോലും.
mr: घरी असताना, इतर सहभागी तेथे नसतानाही नेहमी कॅमेरामधून छायाचित्रे आणि व्हिडिओ शेअर केल्या गेलेल्या लायब्ररीमध्ये समाविष्ट करा.
ms: Apabila di rumah, sentiasa tambah foto dan video daripada Kamera ke Pustaka Dikongsi, walaupun semasa peserta lain tidak berada di sana.
nb: Legg alltid til bilder og videoer som er tatt hjemme, fra Kamera til det delte biblioteket, selv om ingen av de andre medlemmene er der.
nl: Wanneer je thuis bent, kun je altijd foto's en video's in de gedeelde bibliotheek zetten via Camera, ook wanneer andere deelnemers niet aanwezig zijn.
or: ଘରେ ଥିବା ସମୟରେ, ସେଠାରେ ଅନ୍ୟ ଅଂଶଗ୍ରହଣକାରୀମାନେ ନଥିଲେ ମଧ୍ୟ ଶେୟର୍ ହୋଇଥିବା ଲାଇବ୍ରେରିରେ ସବୁବେଳେ କ୍ୟାମେରାରୁ ଫଟୋ ଏବଂ ଭିଡିଓକୁ ଯୋଡ଼ନ୍ତୁ।
pa: ਘਰ ਵਿੱਚ ਹੋਣ ‘ਤੇ, ਹਮੇਸ਼ਾਂ ਕੈਮਰੇ ਤੋਂ ਤਸਵੀਰਾਂ ਅਤੇ ਵੀਡੀਓ ਨੂੰ ਸਾਂਝੀ ਲਾਇਬ੍ਰੇਰੀ ਵਿੱਚ ਸ਼ਾਮਲ, ਭਾਵੇਂ ਹੋਰ ਭਾਗੀਦਾਰ ਉੱਥੇ ਨਾ ਹੋਣ।
pl: Gdy jesteś w domu, zdjęcia i wideo z aplikacji Aparat będą zawsze dodawane do biblioteki udostępnianej, nawet jeśli jej innych użytkowników nie będzie z Tobą.
pt_br: Quando você estiver em casa, adicione fotos e vídeos da Câmera à Fototeca Compartilhada, mesmo quando outros participantes não estiverem presentes.
pt_pt: Quando em casa, adicionar sempre fotografias e vídeos da Câmara à biblioteca partilhada, mesmo que outros participantes não estejam no mesmo local.
ro: Când sunteți acasă, pozele și clipurile video din aplicația Cameră vor fi adăugate automat în biblioteca partajată, chiar dacă nu sunteți împreună cu alți participanți.
ru: Когда Вы дома, фото и видео с камеры всегда будут добавляться в общую медиатеку, даже когда других участников нет дома.
sk: Keď ste doma, fotky a videá z apky Kamera budú vždy pridávané do zdieľanej knižnice, dokonca aj keď ostatní účastníci zdieľania nebudú nablízku.
sl: Ko ste doma, bodo slike in videi iz Kamere vedno dodani v Deljeno knjižnico, tudi kadar drugi udeleženci niso prisotni.
sv: När du är hemma ska bilder och videor från Kamera alltid läggas till i det delade biblioteket, även om andra deltagare inte är med.
ta: வீட்டிலிருக்கும்போது, பிற பங்கேற்பாளர்கள் அங்கு இல்லாவிட்டாலும் கூட கேமராவிலிருந்து புகைப்படங்களையும் வீடியோக்களையும் “பகிர்ந்த லைப்ரரியில்” சேர்க்கும்.
te: ఇంటివద్ద ఉన్నప్పుడు, ఇతర పార్టిసిపెంట్‌లు అక్కడ లేకపోయినా, ఎల్లప్పుడూ కెమెరా నుండి ఫోటోలు మరియు వీడియోలను షేర్ చేయబడిన లైబ్రరీకి జోడించండి.
th: เมื่ออยู่บ้าน ให้เพิ่มรูปภาพและวิดีโอจากกล้องไปยังคลังที่แชร์ตลอดเวลาแม้ว่าไม่ได้อยู่กับผู้เข้าร่วมอื่นที่บ้าน
tr: Evdeyken, diğer katılımcılar orada değilse bile fotoğrafları ve videoları her zaman Kamera’dan Paylaşılan Arşiv’e ekler.
uk: Завжди додавайте фотографії та відео з Камери до Спільної фототеки, коли ви вдома, навіть якщо інші учасники не поряд із вами.
ur: جب گھر پر ہوں تو شیئر کردہ لائبریری میں تصاویر اور ویڈیو ہمیشہ کیمرا سے شامل کریں، گرچہ دیگر شرکاء وہاں نہ ہوں۔
vi: Khi ở nhà, luôn thêm ảnh và video từ Camera vào Thư viện được chia sẻ, ngay cả khi những người tham gia khác không ở đó.
zh_cn: 在家时，始终将“相机”中的照片和视频添加到共享图库，即使其他参与者不在。
zh_hk: 在家時，總是將「相機」中的相片和影片加至共享圖庫，即使其他參與者不在。
zh_tw: 當你在家時，即使其他成員不在，也一律將「相機」的照片和影片加入「共享的圖庫」。

# SHARED_LIBRARY_SHARE_AT_HOME_TITLE
source: Share When At Home
ar: المشاركة عندما أكون في المنزل
bg: Споделяне, когато сте у дома
bn: বাড়িতে থাকার সময় শেয়ার করুন
ca: Comparteix quan siguis a casa
cs: Sdílet, když jsem doma
da: Del, når hjemme
de: Zu Hause teilen
el: Κοινή χρήση όταν βρίσκεστε στην οικία
es: Compartir cuando estoy en casa
es_us: Compartir al estar en casa
fi: Jaa kun kotona
fr: Partager lorsque vous êtes au domicile
fr_ca: Partager si chez soi
gu: ઘરે હોવ ત્યારે શેર કરો
he: שיתוף בעת ההגעה הביתה
hi: घर में रहने पर शेयर करें
hr: Dijeli kad sam doma
hu: Megosztás, amikor otthon van
id: Bagikan Saat Di Rumah
it: Condividi quando sei a casa
ja: 在宅時に共有
kk: Үйде болғанда бөлісу
kn: ಮನೆಯಲ್ಲಿರುವಾಗ ಹಂಚಿಕೊಳ್ಳಿ
ko: 집에 있을 때 공유
lt: Bendrinti esant namuose
ml: വീട്ടിലായിരിക്കുമ്പോൾ പങ്കിടൂ
mr: घरी असताना शेअर करा
ms: Kongsi Apabila di Rumah
nb: Del innhold hjemmefra
nl: Deel wanneer je thuis bent
or: ଘରେ ଥିବା ସମୟରେ ଶେୟର୍ କରନ୍ତୁ
pa: ਘਰ ਵਿੱਚ ਹੋਣ ’ਤੇ ਸਾਂਝਾ ਕਰੋ
pl: Udostępniaj, gdy jestem w domu
pt_br: Compartilhar Quando Estiver em Casa
pt_pt: Partilhar quando em casa
ro: Partajare când sunteți acasă
ru: Отправлять, когда Вы дома
sk: Zdieľať, keď som doma
sl: Deljenje doma
sv: Dela när jag är hemma
ta: வீட்டிலிருக்கும்போது பகிர்
te: ఇంటివద్ద ఉన్నప్పుడు షేర్ చేయండి
th: แชร์เมื่ออยู่บ้าน
tr: Evdeyken Paylaş
uk: Поширення, коли вдома
ur: جب گھر پر ہوں توشیئر کریں
vi: Chia sẻ khi ở nhà
zh_cn: 在家时共享
zh_hk: 在家時共享
zh_tw: 在家時共享

# SHARED_LIBRARY_SHARE_AUTOMATICALLY
source: Share Automatically
ar: المشاركة تلقائيًا
bg: Автоматично споделяне
bn: স্বয়ংক্রিয়ভাবে শেয়ার করুন
ca: Comparteix automàticament
cs: Sdílet automaticky
da: Del automatisk
de: Automatisch teilen
el: Κοινή χρήση αυτόματα
es: Compartir automáticamente
es_us: Compartir automáticamente
fi: Jaa automaattisesti
fr: Partager automatiquement
fr_ca: Partager automatiquement
gu: ઑટોમૅટિક રીતે શેર કરો
he: שיתוף אוטומטי
hi: ऑटोमैटिकली शेयर करें
hr: Automatski podijeli
hu: Automatikus megosztás
id: Bagikan Secara Otomatis
it: Condividi automaticamente
ja: 自動的に共有
kk: Автоматты түрде бөлісу
kn: ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಹಂಚಿಕೊಳ್ಳಿ
ko: 자동으로 공유
lt: Bendrinti automatiškai
ml: ഓട്ടോമാറ്റിക്കായി പങ്കിടൂ
mr: ऑटोमॅटिकली शेअर करा
ms: Kongsi Secara Automatik
nb: Del automatisk
nl: Deel automatisch
or: ସ୍ୱୟଂଚାଳିତ ଭାବରେ ଶେୟର୍ କରନ୍ତୁ
pa: ਆਟੋਮੈਟਿਕਲੀ ਸਾਂਝਾ ਕਰੋ
pl: Udostępniaj automatycznie
pt_br: Compartilhar Automaticamente
pt_pt: Partilhar automaticamente
ro: Partajare automată
ru: Отправлять автоматически
sk: Zdieľať automaticky
sl: Samodejno deli
sv: Dela automatiskt
ta: தானாகப் பகிர்
te: ఆటోమేటిక్‌గా షేర్ చేయండి
th: แชร์โดยอัตโนมัติ
tr: Otomatik Olarak Paylaş
uk: Поширювати автоматично
ur: آٹومیٹک طریقے سے شیئر کریں
vi: Chia sẻ tự động
zh_cn: 自动共享
zh_hk: 自動共享
zh_tw: 自動共享

# SHARED_LIBRARY_SHARE_FROM_CAMERA_FOOTER
source: Share photos and videos to the Shared Library from Camera.
ar: مشاركة الصور والفيديوهات إلى المكتبة المشتركة من الكاميرا.
bg: Споделяйте снимки и видеа в Споделената библиотека направо от приложението Камера.
bn: ক্যামেরা থেকে শেয়ার্ড লাইব্রেরিতে ছবি এবং ভিডিও শেয়ার করা হয়।
ca: Comparteix les fotos i els vídeos a la fototeca compartida des de la càmera.
cs: Fotky a videa z aplikace Fotoaparát se budou přidávat do sdílené knihovny.
da: Del fotos og videoer til det delte bibliotek fra Kamera.
de: Teile Fotos und Videos von „Kamera“ in der geteilten Mediathek.
el: Κοινή χρήση φωτογραφιών και βίντεο στην κοινόχρηστη βιβλιοθήκη από την Κάμερα.
es: Comparte las fotos y vídeos en la fototeca compartida directamente desde la cámara.
es_us: Comparte fotos y videos desde Cámara a la fototeca compartida.
fi: Jaa kuvat ja videot jaettuun kirjastoon kamerasta.
fr: Ajoutez les photos et les vidéos de l’app Appareil photo à la photothèque partagée.
fr_ca: Partagez les photos et vidéos avec la photothèque partagée à partir de l’app Appareil photo.
gu: કૅમેરાથી ફોટો અને વીડિયો શેર કરેલ લાઇબ્રેરીમાં ઉમેરો.
he: ניתן לשתף תמונות וסרטונים בספריה המשותפת מתוך המצלמה.
hi: कैमरा से तस्वीरें और वीडियो शेयर की गई लाइब्रेरी में शेयर करें।
hr: Podijelite fotografije i videozapise Kamere u dijeljenu medijateku.
hu: Megosztja a Kamera fotóit és videóit a megosztott könyvtárban.
id: Bagikan foto dan video ke Perpustakaan Bersama dari Kamera.
it: Condividi foto e video nella libreria condivisa dalla fotocamera.
ja: “カメラ”から写真とビデオを共有ライブラリに共有します。
kk: Фотолар мен видеоларды камерадан ортақ медиатекаға қосыңыз.
kn: ಫೋಟೋಗಳನ್ನು ಮತ್ತು ವೀಡಿಯೊಗಳನ್ನು ಕ್ಯಾಮರಾದಿಂದ ಹಂಚಿಕೊಂಡ ಲೈಬ್ರರಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ.
ko: 사진 및 비디오를 카메라 앱에서 공유 보관함으로 공유합니다.
lt: Bendrinkite nuotraukas ir vaizdo įrašus iš „Kameros“ bendrojoje bibliotekoje.
ml: ക്യാമറയിൽ നിന്ന് ഫോട്ടോകളും വീഡിയോകളും പങ്കിട്ട ലൈബ്രറിയിലേക്ക് പങ്കിടൂ.
mr: कॅमेरामधून छायाचित्रे आणि व्हिडिओ शेअर केल्या गेलेल्या लायब्ररीमध्ये शेअर करा.
ms: Kongsi foto dan video ke Pustaka Dikongsi daripada Kamera.
nb: Del bilder og videoer til det delte biblioteket fra Kamera.
nl: Zet foto's en video's in de gedeelde bibliotheek via Camera.
or: କ୍ୟାମେରାରୁ ଶେୟର୍ ହୋଇଥିବା ଲାଇବ୍ରେରିରେ ଫଟୋ ଏବଂ ଭିଡିଓ ଶେୟର୍ କରନ୍ତୁ।
pa: ਕੈਮਰੇ ਤੋਂ ਤਸਵੀਰਾਂ ਅਤੇ ਵੀਡੀਓ ਨੂੰ ਸਾਂਝੀ ਲਾਇਬ੍ਰੇਰੀ ਵਿੱਚ ਸਾਂਝਾ ਕਰੋ।
pl: Zdjęcia i wideo z aplikacji Aparat będą dodawane do biblioteki udostępnianej.
pt_br: Compartilhe fotos e vídeos com a Fototeca Compartilhada da Câmera.
pt_pt: Partilhe fotografias e vídeos na biblioteca partilhada a partir da Câmara.
ro: Partajați în biblioteca partajată poze și clipuri video din aplicația Cameră.
ru: Фото и видео с камеры будут добавляться в общую медиатеку.
sk: Do zdieľanej knižnice budú pridávané fotky a videá z apky Kamera.
sl: Doda fotografije in videe iz Kamere v Deljeno knjižnico.
sv: Dela bilder och videor i det delade biblioteket från Kamera.
ta: கேமராவிலிருந்து “பகிர்ந்த லைப்ரரிக்கு” புகைப்படங்களையும் வீடியோக்களையும் பகிரும்.
te: కెమెరా నుండి షేర్ చేయబడిన లైబ్రరీకి ఫోటోలు మరియు వీడియోలను షేర్ చేయండి.
th: แชร์รูปภาพและวิดีโอไปยังคลังที่แชร์จากกล้อง
tr: Fotoğrafları ve videoları Paylaşılan Arşiv’de Kamera’dan paylaşır.
uk: Додавайте фотографії та відео з Камери до Спільної фототеки.
ur: کیمرے سے تصاویر اور ویڈیو شیئر کردہ لائبریری میں شیئر کریں۔
vi: Chia sẻ ảnh và video từ Camera đến Thư viện được chia sẻ.
zh_cn: 从“相机”将照片和视频共享至共享图库。
zh_hk: 將相片和影片從「相機」共享至共享圖庫。
zh_tw: 將「相機」的照片和影片共享至「共享的圖庫」。

# SHARED_LIBRARY_SHARE_FROM_CAMERA_TITLE
source: Share from Camera
ar: المشاركة من الكاميرا
bg: Споделяне от Камера
bn: ক্যামেরা থেকে শেয়ার করুন
ca: Comparteix des de la càmera
cs: Sdílet z Fotoaparátu
da: Del fra Kamera
de: Von „Kamera“ teilen
el: Κοινή χρήση από την Κάμερα
es: Compartir desde la cámara
es_us: Compartir desde Cámara
fi: Jaa kamerasta
fr: Partager depuis l’appareil photo
fr_ca: Partager à partir d’Appareil photo
gu: કૅમેરાથી શેર કરો
he: שיתוף מתוך המצלמה
hi: कैमरा से शेयर करें
hr: Dijeli s Kamere
hu: Megosztás a Kamerából
id: Bagikan dari Kamera
it: Condividi dalla fotocamera
ja: カメラから共有
kk: «Камера» қолданбасынан бөлісу
kn: ಕ್ಯಾಮರಾದಿಂದ ಹಂಚಿಕೊಳ್ಳಿ
ko: 카메라에서 공유
lt: Bendrinti iš „Kameros“
ml: ക്യാമറയിൽ നിന്ന് പങ്കിടൂ
mr: कॅमेरामधून शेअर करा
ms: Kongsi daripada Kamera
nb: Del fra Kamera
nl: Deel via Camera
or: କ୍ୟାମେରାରୁ ଶେୟର୍ କରନ୍ତୁ
pa: ਕੈਮਰੇ ਤੋਂ ਸਾਂਝਾ ਕਰੋ
pl: Udostępniaj z Aparatu
pt_br: Compartilhar da Câmera
pt_pt: Partilhar da Câmara
ro: Partajare din Cameră
ru: Отправлять с камеры
sk: Zdieľať z apky Kamera
sl: Deljenje iz Kamere
sv: Dela från Kamera
ta: கேமராவிலிருந்து பகிர்
te: కెమెరా నుండి షేర్ చేయండి
th: แชร์จากกล้อง
tr: Kamera’dan Paylaşma
uk: Поширення з Камери
ur: کیمرے سے شیئر کریں
vi: Chia sẻ từ Camera
zh_cn: 从“相机”共享
zh_hk: 從「相機」共享
zh_tw: 從相機共享

# SHARED_LIBRARY_SHARE_MANUALLY
source: Share Manually
ar: المشاركة يدويًا
bg: Ръчно споделяне
bn: ম্যানুয়ালি শেয়ার করুন
ca: Comparteix manualment
cs: Sdílet ručně
da: Del manuelt
de: Manuell teilen
el: Κοινή χρήση χειροκίνητα
es: Compartir manualmente
es_us: Compartir manualmente
fi: Jaa käsin
fr: Partager manuellement
fr_ca: Partager manuellement
gu: મૅન્યુઅલી શેર કરો
he: שיתוף ידני
hi: मैनुअली शेयर करें
hr: Dijeli ručno
hu: Manuális megosztás
id: Bagikan Secara Manual
it: Condividi manualmente
ja: 手動で共有
kk: Қолмен бөлісу
kn: ಕೈಯಾರೆ ಹಂಚಿಕೊಳ್ಳಿ
ko: 수동으로 공유
lt: Bendrinti neautomatiškai
ml: മാനുവലായി പങ്കിടൂ
mr: मॅन्युअली शेअर करा
ms: Kongsi Secara Manual
nb: Del manuelt
nl: Deel handmatig
or: ମାନ୍ୟୁଅଲି ଶେୟର୍ କରନ୍ତୁ
pa: ਮੈਨੂਅਲੀ ਸਾਂਝਾ ਕਰੋ
pl: Udostępniaj ręcznie
pt_br: Compartilhar Manualmente
pt_pt: Partilhar manualmente
ro: Partajare manuală
ru: Отправлять вручную
sk: Zdieľať manuálne
sl: Deli ročno
sv: Dela manuellt
ta: நேரடியாகப் பகிர்
te: మాన్యువల్‌గా షేర్ చేయండి
th: แชร์ด้วยตนเอง
tr: Elle Paylaş
uk: Поширювати вручну
ur: مینوئل طریقے سے شیئر کریں
vi: Chia sẻ thủ công
zh_cn: 手动共享
zh_hk: 手動共享
zh_tw: 手動共享
